var POSTS =
{
  "астрофиз-7-9#1": "https://t.me/c/4421238966/36",
  "астрофиз-i-10-11#1": "https://t.me/c/4421238966/38",
  "астрофиз-i-7-9#1": "https://t.me/c/4421238966/40",
  "астрофиз-i-7-9#2": "https://t.me/c/4421238966/44",
  "небмех-i-10-11#1": "https://t.me/c/4421238966/42",
  "небмех-i-10-11#2": "https://t.me/c/4421238966/46",
  "сферка-base-10-11#1": "https://t.me/c/4421238966/47",
  "сферка-i-10-11#1": "https://t.me/c/4421238966/43",
  "сферка-i-10-11#2": "https://t.me/c/4421238966/37",
  "сферка-i-7-9#1": "https://t.me/c/4421238966/41",
  "сферка-i-7-9#2": "https://t.me/c/4421238966/45"
}
;
