var POSTS =
{
  "астрофиз-7-9#1": {"post": "https://t.me/c/4421238966/36"},
  "астрофиз-i-10-11#1": {"post": "https://t.me/c/4421238966/38"},
  "астрофиз-i-7-9#1": {"post": "https://t.me/c/4421238966/40", "rec": true},
  "астрофиз-i-7-9#2": {"post": "https://t.me/c/4421238966/44", "rec": true},
  "небмех-i-10-11#1": {"post": "https://t.me/c/4421238966/42", "rec": true},
  "небмех-i-10-11#2": {"post": "https://t.me/c/4421238966/46", "rec": true},
  "сферка-base-10-11#1": {"post": "https://t.me/c/4421238966/47", "rec": true},
  "сферка-i-10-11#1": {"post": "https://t.me/c/4421238966/43", "rec": true},
  "сферка-i-10-11#2": {"post": "https://t.me/c/4421238966/37"},
  "сферка-i-7-9#1": {"post": "https://t.me/c/4421238966/41", "rec": true},
  "сферка-i-7-9#2": {"post": "https://t.me/c/4421238966/45", "rec": true}
}
;
